[
		{
    "text": "Ну вот, начинается - Спак забыл свой паспорт! До отправления поезда остается 10 минут. Проводница выглядит достаточно непреступной. Какой путь выберешь ты ?",
    "answers": ["шоколадка",
          "деньги",
          "заяц",
          "карман"],
     "trueAnswer": ["Кто бы мог подумать – но врожденная дипломатичность Спака дала о себе знать и за шоколадку (внушительного размера) Спака пропустили без паспорта.",
          "Спак не уверен, что деньги могут открыть любые двери, но в этот раз за несколько бумажек Спака пропустили в поезд.",
          "Ездить зайцем в электричках, конечно, полегче, чем пробраться в поезд без билета, но немного отвлекающих трюков, фантазии и Спак оказался в поезде. Главное теперь, чтобы не пошли опять проверять документы!",
          "До отправления оставалось пару минут, а Спак все еще не мог решиться на какие-либо решительные действия. Наконец он отважился на глубокий вздох и, засунув руки в карманы, уже собрался, насвистывая отправиться домой, как вдруг нащупал паспорт!"],
    "falseAnswer" :["Спак заподозрил проводницу в любви к шоколаду, но увы",
          "Спак попытался сунуть проводнице несколько смятых сотен, но похоже зарплата позволяла той не купиться и оскорбиться",
          "Когда-то в школе Спак неплохо бегал, занимался акробатикой. Куда же все это делось?В общем, попытка прошмыгнуть в поезд мимо проводницы не удалась.",
          "Эх, Спак, Спак. Твоя надежда явно ушла только после отправления поезда. В кармане паспорта не оказалось. Спак не настолько растерян и везуч."],
},
{
     "text": "Спак всегда мечтал о том, что было бы здорово иметь портал – хоп и ты на месте.Но наши желания составляют свое расписание для выполнения.Полка Спака оказалась самым настоящим порталом.Но он об этом еще не знает. Надо ему как-то подсказать, но как? И стоит ли – вдруг он ведет уже сразу на море ?",
    "answer": ["Записка",
          "Ребенок",
          "дверь"],
    "trueAnswer" : ["Спак замечает записку, приклеенную к стеклу такого содержания: осторожно! Это место – портал! Подумав, Спак решает не рисковать и берет себе место в люксе, где вечно свободные места.",
          "когда Спак вошел в вагон к нему подбежал маленький ребенок и немного стесняясь предупредил, что место номер N является порталом. Спак поразился совпадению номера с его местом и берет себе на всякий случай место в люксе, где вечно свободные места.",
          "Ого, похоже ты решил, что Спаку не помешает телепортироваться.И да, ты поставил на удачу и ты выиграл. Спак на море. Пусть и не совсем на том, куда ехал, но…"],
    "falseAnswer" :["масштабы невнимательности Спака таковы, чтобы он не заметил приклеенную к стеклу записку – предупреждение и лег спать. Ночью портал сработал, Спака перебросило в его офис, где он, даже не проснувшись от перемещения, продолжил спать.",
          "когда Спак вошел в вагон к нему подбежал маленький ребенок и немного стесняясь предупредил, что место номер N является порталом. Спак не очень доверяет людям, а уж маленьким девочкам особенно, поэтому, не обратив внимания на предупреждение, спокойно ложится спать на своем месте. Что ж, портал сработал. Море снова далеко, ибо Спак телепортировался в свой рабочий офис ",
          "дверь"],
},
{
    "text" : "Эстетический идеал выступает как:",
   "answers": ["тенденция  развития искусства",
          "тенденция общественного развития",
          "тенденция правящих групп"],
    "trueAnswer": "",
    "falseAnswer":""
}
]